Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/barnehage.html.tmx
Source language: nob
Languages: sma

source: Hovedmål for barnehagepolitikken i Sametinget er å skape gode oppvekstvilkår gjennom samisk barnehagetilbud.
sma: Maanagïertepolitihken åejvieulmie Saemiedigkesne lea hijven byjjenimmietsiehkieh sjugniedidh saemien maanagïertefaalenassen tjïrrh.

source: Det samiske barnehagetilbudet er et åpent tilbud til alle barn og foreldre som måtte ønske det.
sma: Saemien maanagïertefaalenasse lea akte gaahpoeh faalenasse gaajhkide maanide jïh eejhtegidie mah dam sijhtieh.

source: Samisk språk og kultur er viktig å vektlegge i et samisk barnehagetilbud.
sma: Vihkeles leavloem bïejedh saemien gïelese jïh kultuvrese aktene saemien maanagïertefaalenassesne.

source: Det handler om at samiske barn har et kvalitativt godt barnehagetilbud som bygger på samiske verdier, samisk kultur og tradisjonell kunnskap.
sma: Saemien maanah edtjieh kvalitatijve hijven maanagïertefaalenassem utnedh gusnie saemien aarvoeh, saemien kultuvre jïh aerpievuekien daajroe leah jarngesne.

source: Med samisk barnehagetilbud menes et tilbud der innholdet i barnehagen bygger på samisk språk og kultur.
sma: Saemien maanagïertefaalenasse lea akte faalenasse gusnie maanagïerten barkoevåarome lea saemien gïele jïh kultuvre.

source: Barnehagen skal styrke barnas identitet som samer ved å fremme bruken av samisk språk og ved å fremme, bruke og utvikle samisk språk og kultur.
sma: Maanagïerte edtja maanaj saemien identiteetem nænnoestehtedh viehkine saemien gïelem nuhtjedh jïh saemien kultuvren bïjre bievnedh.

source: Barnehagen ledes av samiskspråklige pedagogisk personale.
sma: Saemiengïelen pedagogeles barkijh maanagïertem stuvrieh.

source: Det samiske barnehagetilbudet kan deles inn i følgende kategorier: a) samiske barnehager og samisk avdeling i norske barnehager b) barnehager med tilbud om samisk språkopplæring.
sma: Maahta saemien maanagïertefaalenassem daejnie såarhtine juekedh: a) saemien maanagïerth jïh nöörjen maanagïerth saemien goevtesinie b) maanagïerth faalenassine saemien gïelelïerehtimmien bïjre.

source: Sametinget legger til rette for samisk barnehagetilbud gjennom politikkutvikling og forvaltning av tilskudd til barnehagene.
sma: Saemiedigkie saemien maanagïertefaalenassese sjïehteladta viehkine dåarjoem reeredh maanagïertide.

source: Barnehager som gir et samisk barnehagetilbud kan søke på de ulike tilskuddsordningene.
sma: Maanagïerth mah aktem saemien maanagïertefaalenassem vedtieh maehtieh dejtie joekehts dåarjoeöörnegidie ohtsedh.

source: Tilskuddsordningene er beskrevet i Sametingets budsjett.
sma: Akte bïhkedæjja maanagïertide saemien maanajgujmie lea dorjesovveme.

source: Prosjekt Sámi mánát ođđa searvelanjain skal i løpet av fem år skape en endring i den samiske barnehagestrukturen som utgår fra samisk filosofi og tradisjonell kunnskap.
sma: Prosjekte Sámi mánát ođđa searvelanjain edtja vïjhtine jaepine jarkelimmiem sjugniedidh saemien maanagïertestruktuvresne mij saemien filosofijem jïh aerpievuekien daajroem våaroeminie åtna.

source: Det betyr at samiske barnehager skal kunne arbeide etter samiske pedagogiske metoder som bygger på samisk språk, kultur og tradisjonell kunnskap som er tilpasset det moderne samiske samfunnet.
sma: Daate sæjhta jiehtedh saemien maanagïerth edtjieh maehtedh saemien pedagogeles vuekiej mietie barkedh mah saemien gïelem, kultuvrem jïh aerpievuekien daajroem jarngesne utnieh jïh leah dan daajbaaletje saemien siebriedahkese sjïehtedamme.

source: Møter og seminarer skal gjennomføres med forskere og universitet for å identifisere fungerende samiske metoder ut ifra samisk kultur og filosofi, språk, samt tradisjonell kunnskap.
sma: Edtja tjåanghkoeh jïh seminaarh dotkijigujmie jïh universiteetigujmie tjïrrehtidh juktie juhteles saemien vuekieh damtijidh saemien kultuvren jïh filosofijen, gïelen jïh aerpievuekien daajroen mietie.

source: Pilotbarnehager fra ulike samiske områder tas ut for å utforme fremtida til den samiske barnehagen.
sma: Pilotemaanagïerth ovmessie saemien dajvijste olkese veeljesuvvieh juktie saemien maanagïerten båetijem aejkiem hammoedidh.

source: Alle barnehager og alle pedagoger skal engasjeres på ulike måter både gjennom kompetanseutvikling og ved å aktivt delta med sin kunnskap.
sma: Gaajhkh maanagïerth jïh gaajhkh pedagogh edtjieh joekehtslaakan eadtjaldovvedh dovne maahtoeevtiedimmien tjïrrh jïh eadtjohkelaakan meatan årrodh sijjen daajrojne.

source: Sámi mánát ođđa searvelanjain skal jobbe over hele Sápmi ettersom prosjektet er med i handlingsplanen for Samisk parlamentarisk råd.
sma: Sámi mánát ođđa searvelanjain edtja abpe Saepmesne barkedh dan gaavhtan prosjekte lea meatan Saemien parlamentarihkeles raerien dahkoesoejkesjisnie.

source: Sametingene på svensk og finsk side er i ferd med å søke Interreg-midler for å kunne være med i prosjektet.
sma: Saemiedigkieh sveerjen jïh såevmien bielesne leah Interreg-vierhtieh ohtsedeminie juktie maehtedh meatan årrodh prosjektesne.

source: Den 6. februar er offisiell flaggdag i Norge og markeres over hele landet som samenes nasjonaldag.
sma: Goevten 6. b. lea byögkeles saevegebiejjie Nöörjesne jïh abpe laante biejjiem meerhkesje goh saemiej åålmegebiejjie.

source: Det er mange begivenheter og symboler knyttet til dagen.
sma: Jïjnjh heannadimmieh jïh symbovlh leah ektiedamme dan beajjan.

source: Samisk barnehagetilbud
sma: Saemien maanagïertefaalenasse

source: Sametinget har flere samarbeidspartnere som jobber sammen med oss for å nå våre mål.
sma: Saemiedigkien leah jienebh laavenjostoeguejmieh mah mijjine berkieh juktie mijjen ulmieh jaksedh.

source: Kunnskapsdepartementet
sma: Maahtoedepartemeente

source: Utdanningsdirektoratet
sma: Ööhpehtimmiedirektoraate

source: Foreldreutvalget for barnehager
sma: Maanagïerti eejhtegemoenehtse

source: Eksterne resursser:
sma: Byjngetje vierhtieh:

source: Prosjekttiden er fem år fra april 2018.
sma: Prosjekte jåhta vïjhte jaepieh voerhtjen 2018 raejeste

source: Prosjekteiere er Sametinget.
sma: Saemiedigkie lea prosjekten aajhtere

source: Finansiering via Kunnskapsdepartementet.
sma: Beetnehvierhtieh Maahtoedepartemeenten tjïrrh

source: Prosjektleder Ol-Johán Sikku Anna Kristine Skum Hætta og Anne Jannok Eira, prosjektmedarbeidere Gudrun Kuhmunen og Anne Ingebjørg Eriksen, faglige eksperter
sma: Prosjekten åvtehke Ol-Johán Sikku Anna Kristine Skum Hætta jïh Anne Jannok Eira, prosjekten meatanbarkijh Gudrun Kuhmunen jïh Anne Ingebjørg Eriksen, faageles tjiehpijh

source: Nyttige ressurser for barnehager, skoler og andre:
sma: Nuhteligs vierhtieh maanagïertide, skuvlide jïh mubpide:

source: Ressurshefte for barnehagene om samenes nasjonaldag (Ovttas.no)
sma: Vierhtiegærjetje maanagïertide saemiej åålmegebiejjien bïjre (Aktesne.no)

source: Samefolkets nasjonale dag (NRK Skole)
sma: Saemiej åålmegebiejjie (NRK Skole)

source: Samenes nasjonaldag (NRK)
sma: Saemiej åålmegebiejjie (NRK)

source: Les mer her om nasjonaldagen og nasjonale symboler:
sma: Lohkh vielie åålmegebiejjien jïh nasjonaale symbovli bïjre:

source: Nasjonaldag og nasjonale symboler
sma: Åålmegebiejjie jïh nasjonaale symbovlh
